Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/et-budsjett-for-fremtiden.html.tmx
Source language: nob
Languages: sme

source: Et budsjett for fremtiden / Taler og artikler / Sametingsrådet / Organisasjonsstruktur / Om Sametinget / Forsiden - Sametinget
sme: Bušeahtta boahtteáiggi várás / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget

source: Et budsjett for fremtiden
sme: Bušeahtta boahtteáiggi várás

source: Sametingets budsjett for 2015 ble vedtatt i plenum, fredag 5.desember. Rådsmedlem Ann-Mari Thomassen er fornøyd med at Sametinget har vedtatt et budsjett som vil løfte det samiske samfunnet for fremtiden
sme: Sámedikki bušeahtta 2015 dohkkehuvvui dievasčoahkkimis juovlamánu 15. b. Ráđđelahttu Ann-Mari Thomassen lea duhtavaš go Sámediggi lea dohkkehan dakkár bušeahta mii boahtá sámi servodahkii buorrin boahtteáigái.

source: - Sametinget vil i 2015 prioritere samiske barns skolemateriell og vår felles kulturarv ved å legge til rette for videreutvikling samiske museer. , uttaler rådsmedlem Thomassen.
sme: - Sámediggi áigu 2015:s vuoruhit sámi mánáid oahpponeavvuid ja min oktasaš kulturárbbi dainna lágiin ahte láhčit viidáseappot ovddideami sámi museaide, cealká ráđđelahttu Thomassen.

source: I budsjettet for 2015 den søkerbaserte potten til utvikling av læremidler 21 025 000,-, dette er en økning på 3 400 000,- fra 2014.
sme: Jagi 2015 bušeahtas lea ohcanvuđot juolludus sámi oahpponeavvuid ráhkadeapmái 21 025 000 ru, mii lea 3 400 000 ruvdnosaš lassáneapmi 2014 rájes.

source: - Ved å prioritere barns skolemateriell ønsker vi å bidra til at flere samiske barn skal få bruke samiske skolebøker.
sme: - Mánáid oahpponeavvuid vuoruhemiin mii háliidit váikkuhit dasa ahte eanet sámi mánát besset geavahit sámi skuvlagirjjiid.

source: Dette er svært viktig for språkets fremtid, og for barnas utvikling, sier rådsmedlem Ann-Mari Thomassen.
sme: Dát lea hui deaŧalaš giela boahtteáigái, ja mánáid ovdáneapmái, dadje ráđđelahttu Ann-Mari Thomassen.

source: Også bevilgningen til samiske museer er økt. Fra 27 752 000,- i 2014 til 31 970 000,- i 2015.
sme: Maiddái juolludeapmi sámi museaide lea lassánan, 27 752 000 ruvnnus 2014:s 31 970 000 ruvdnui 2015:s.

source: Dette utgjør en økning på 4 218 000,-.
sme: Dát lea 4 218 000 ruvdnosaš lassáneapmi.

source: Rådsmedlem Thomassen påpeker at de samiske museene ligger langt bak de norske museene i økonomisk utvikling og at denne tildelingen vil være med på å rette opp skjevheten, samt tilgjengeliggjøre den samiske kulturarven.
sme: Ráđđelahttu Thomassen čujuha dasa ahte sámi museat lea báhcán ekonomalaš ovdáneamis dáža museaid ektui ja ahte dát juolludeapmi lea mielde njulgemin dán bonjuvuođa, ja dahkamin sámi kulturárbbi olahahttin.

source: - Den felles samiske kulturarven er rik, men veldig mye av den ligger gjemt i arkiver og kjellere.
sme: - Oktasaš sámi kulturárbi lea rikkis, muhto das lea hui ollu mii lea čihkkojuvvon vuorkkáide ja gealláriidda.

source: Vi vil prioritere de samiske museene fordi det er ekstremt viktig at våre kulturskatter får verdige hjem og blir tilgjengelige for alle.
sme: Mii áigut vuoruhit sámi museaid dannego lea mearehis deaŧalaš ahte min kulturártnat ožžot dan saji maid dat ánssášit ja šaddet buohkaide olámuddui.

source: Gjennom kulturarven bygger vi opp Sápmi for fremtiden.
sme: Kulturárbbi bokte mii duddjot Sámi boahtteáigái.

source: Den totale rammen til virkemidler, faste og søkerbaserte, er i budsjettet for 2015 på 270 722 000,-. Det er en økning på 1 897 000,- fra 2014.
sme: Jagi 2015 bušeahta rámma váikkuhangaskaomiide, bistevaš ja ohcanvuđot, lea oktiibuot 270 722 000 ru. Dat lea 1 897 000 ru lassáneapmi 2014 rájes.

source: Kontaktperson:
sme: Gulahalli:

source: Rådsmedlem Ann-Mari Thomassen, tlf. 900 57 123
sme: Ráđđelahttu Ann-Mari Thomassen, tel. 900 57 123

source: Sametingets budsjett 2015
sme: Sámedikki bušeahtta 2015
